<!DOCTYPE html>

<html lang="en">
<!--<![endif]-->
<head>
    <meta charset="utf-8">
       
<title>Travel Time </title>

<link href="../style/style.css" rel="stylesheet" />
<!-- GOOGLE FONT -->
<div class="inc"><?php include ("../includes/logo.php");?></div></head>
<body>
   
<div class="topPage">
  <br/> <br/>
    <div class="centered"></div>
<br/> <br/>
</div><br/> <br/>
    
     <div id ="header" >
        <br/>
        <br/>
     <a href="../index.php">Home TT </a>
        <a href="about.php">About Us TT</a>
        <a href="contact.html"> Contact TT </a>
        <a href="feedback.php">Feedback TT</a>
         <a href="getuserinfo.php">User profile TT </a>
         <a href="table.html">Schedule travelars TT </a>
        <a href="ImageGallery.php">Picture Gallery TT </a>
        <a href="travel2.php">Video TT </a>
        <a href="https://abrarblog.000webhostapp.com/">Blog TT </a>

        <br/>
        <br/>
        <br/>
    </div>
     <br/><br/>
   <div id="bodyPage">
        <p> كواحدة من أسعد المدن في العالم، تقدم دبي لزوارها والمقيمين فيها كل مقومات السعادة التي ترضي جميع الأذواق وتناسب جميع الميزانيات.

ولكن هل تعلم أنه يمكنك زيارة دبي والاستمتاع بوقتك في هذه المدينة الرائعة دون أن تضطر لدفع مبالغ طائلة. إليك مجموعة من الخيارات لتقضي أروع الأوقات خلال زيارتك المقبلة إلى دبي بتكلفة تناسبك.


الفنادق والإقامة

بعد وصولك إلى دبي، ستجد نفسك أمام الكثير من خيارات الفنادق التي توفر لك إقامة رائعة ومريحة بأسعار مناسبة للجميع. يمكنك أن تختار من بين الفنادق القريبة من المطار أو تلك المنتشرة في أنحاء المدينة. في حال قررت الإقامة في وسط مدينة دبي، فإن فندق "روف داون تاون" هو خيار جيد، بتكلفة مناسبة. يقدّم هذا الفندق خدمات فندقية شاملة بالإضافة إلى مأكولات طازجة وصحيّ كما يتمتّع بموقع استراتيجي بالقرب من أبرز المعالم السياحية في المدينة. يمكنك أيضاً الاختيار بين روف المركز التجاري وروف المدينة الطبية وروف سيتي سنتر.

الترفيه

تقدم دبي لزوارها خيارات لا تنتهي من الوجهات الترفيهية التي تضمن لك إقامة سعيدة ومليئة بالتشويق والمغامرة. بعد أن تستقر وتأخذ قسطاً من الراحة، توجه لزيارة "هب زيرو" في منطقة سيتي ووك وهو مجمع ترفيهي يقدم تجارب ترفيهية تفاعلية مبتكرة مع أشهر ألعاب الفيديو العالمية بالإضافة إلى منطقة مخصصة لمسابقات الرياضات الإلكترونية وثلاث قاعات مجهزة لاستضافة الاحتفالات والمناسبات الخاصة. تختلف الأسعار بحسب عدد الأشخاص.


مأكولات شهية من مطاعم عالمية

تشتهر دبي باحتضانها أكثر من مئتي جنسية على أرضها ما يعني أن خيارات الطعام في هذه المدينة كثيرة جداً. يمكنك هنا اختبار أشهر المطابخ العالمية وتذوق أشهى المأكولات التي يقدمها مشاهير الطهاة من حول العالم. يمكنك التوجه إلى مطعم "فله" في سيتي ووك الذي يقدم أطباقاً أمريكية وإيطالية.

في حال كنت من محبي عربات الطعام، فيمكنك التوجه إلى منتزه "لاست إكزت" لشاحنات الطعام والذي يستوحي أطباقه من مختلف الثقافات العالمية. سواء كنت تريد تناول وجبة سريعة أو ترغب بتمضية وقت رائع برفقة العائلة، فيمكنك زيارة "لاست إكزت" في أربع محطات: محطتين على شارع الشيخ زايد ومحطة في كل من الخوانيج والقدرة.

التسوق والمراكز التجارية

تعتبر دبي واحدة من أفضل وجهات التسوق في المنطقة حيث تقدم لزوارها والمقيمين على أرضها إمكانية الحصول على كل ما يرغبون به من خلال أكثر من 96 مركز تجاري.

يمكن لعشاق العلامات التجارية المرموقة الاستفادة من العروض المذهلة طوال السنة على الملابس وقطع الديكور المنزلي من مئات العلامات التجارية رفيعة المستوى في ذا أوتلت فيليدج. يتميز هذا المركز التجاري بالتصاميم الداخلية المستوحاة من إقليم توسكانا الإيطالي. يمكنك هنا الاستفادة من الخصومات المذهلة على العديد من العلامات التجارية البارزة مثل مايكل كورس، وكارولينا هيريرا وأرماني.</p></div>
    <object 
 width="560" height="315" data="https://www.youtube.com/embed/H3R1RiAhZLQ" 
            frameborder="0" allow="autoplay; encrypted-media" >
    
    </object>
<div class="inc"><?php include ("../includes/footer.php");?></div></body>
</html>
