<!DOCTYPE html>

<html lang="en">
<!--<![endif]-->
<head>
    <meta charset="utf-8">
       
<title>Travel Time </title>
<div class="inc"><?php include ("../includes/logo.php");?></div><link href="../style/style.css" rel="stylesheet" />
<!-- GOOGLE FONT -->
</head>
<body>
   
<div class="topPage">
  <br/> <br/>
    <div class="centered"></div>
<br/> <br/>
</div><br/> <br/>
    
    <div id ="header" >
        <br/>
        <br/>
    <a href="../index.php">Home TT </a>
        <a href="about.php">About Us TT</a>
        <a href="contact.html"> Contact TT </a>
        <a href="feedback.php">Feedback TT</a>
         <a href="getuserinfo.php">User profile TT </a>
         <a href="table.html">Schedule travelars TT </a>
        <a href="ImageGallery.php">Picture Gallery TT </a>
        <a href="travel2.php">Video TT </a>
        <a href="https://abrarblog.000webhostapp.com/">Blog TT </a>

        <br/>
        <br/>
        <br/>
    </div>
     <br/><br/>
   <div id="bodyPage"> 
    <h3> يومين الى البحرين</h3>
    <p>march 10, 2014</p>
  <br>
  <br>
    <hr/>
    <br>
     <p>
    البحرين هي لؤلؤة الخليج. هذه الأرخبيل المكونة من 33 جزيرة هي واحدة من أصغر الدول في العالم ، لكنها تمكنت من حزم الكثير في منطقة صغيرة. اشتهرت المملكة بلؤلؤتها الرائعة والحصون التاريخية والموقف الأكثر شهامة من بعض جيرانها في الشرق الأوسط ، وأظهرت لي الكثير من الأشياء التي يمكن القيام بها خلال يومين في البحرين.
    
    </p>
    <img  src="../images/pic1.jpg" alt="" height="450" width="600"/>
    
     <h4> يومين الى البحرين</h4>
    <p>  زيارتي للبحرين كانت سريعة وقصيرة و على الرغم من قصر الوقت الا انني استطعت اكتشاف معضم الاماكن الرائعة في هذه البلدة المتواضعة
</p><br>
<img  src="../images/pic2.jpg" alt="" height="450" width="600"/>
<br><br>
<h3>المعالم الثقافية</h3>
<p>
بدأت اليوم الاول بزيارة متحف البحرين الوطني ، الذي يحتوي على كل ألواح الكتابة المسمارية القديمة، من حضارة إلى المتعة في الأسواق التقليدية. إنه مكان رائع للتعرف على ماضي البحرين والتمتع بطابع التاريخ. انه رائع اكثر مما كنت أتخيله
</p><br>
<img  src="../images/pic3.jpg" alt="" height="450" width="600"/>
<br><br>
<p>

 التاريخ مباشرة في قلعة البحرين ، حيث أتسلق أبراج عمرها قرون وننزل إلى غرف كهفية. فإنه محاط بأطلال محفورة للحضارات السابقة ، وهي منذ آلاف السنين من التراث الثقافي.
 ان سبب تسمية البحرين باللؤلؤ. لانها تشتهر بالجمال الطبيعي الذي جذب الجميع.

</p>
<br>
<img  src="../images/pic4.jpg" alt="" height="450" width="600"/><br><br>
<p>
 لن يكتمل أي استكشاف ثقافي للبحرين بدون رحلة إلى مسجد الفاتح الكبير. الذي بنيّ في عام 1980 ، وهو الأكبر في البلاد. تجولت في الداخل ، و تدخل أشعة الشمس بينما تنفض عن أرضيات الرخام والصلاة فية.
</p><br>
<img  src="../images/pic5.jpg" alt="" height="450" width="600"/><br><br>

<h4>فعاليات و أنشطة</h4>
<p>
بأتكلم عن التجارب المحلية ، الجزء التالي من رحلتي سيكون عن الأنشطة. أولها سوق المنامة. تناولت وجبة الإفطار في مطعم يدعى مقهى حاجي ، والذي كان موجودًا منذ عام 1950 ويتردد عليه البحرينيين والأجانب على حد سواء. جلسات في غرفة صاخبة ،  طلبت كل من البيض مع الطماطم إلى الأجبان المحلية والعدس الأصفر الذيذ.

</p><br>
<img  src="../images/pic9.jpg" alt="" height="650" width="500"/><br><br>
<p>
الوجبة طريقة رائعة لبدء جولة في السوق ، الأكشاك المليئة بالسلع المنزلية والهدايا التذكارية ، و بائعي المواد الغذائية. تسحب مخاريط التوابل البرتقالية عيني ، وسرعان ما أكتشف كل شيء من نكهة لاذعة من الليمون الأسود المجفف إلى المذاق الحلو.
</p>
<br>
<img  src="../images/pic7.jpg" alt="" height="450" width="600"/><br><br>
<p>
هناك المزيد ، ركوب الخيل ، والذي يعد أحد أبرز الأحداث اليومية في البحرين. ركوب العربية التي يسحبها الخيل للوصول إلى شاطئ كرباباد. إنه وقت الغروب المليئ بالمناظر الرائعة أثناء التنقل.

</p><br>
<img  src="../images/pic8.jpg" alt="" height="450" width="600"/><br><br>
    <hr/>
    </div> 

<div class="inc"><?php include ("../includes/footer.php");?></div>
</body>
</html>
